{
    "description": "«BMV Engineering» профессионально спроектируют и смонтируют системы бесзопасности и связи на любом объекте, от бытовых помещений до промышленных предприятий.",
    "id": "bmv_ru_services_1616607567147",
    "img": "",
    "page": [
        {
            "id": "title1616603622902",
            "name": "title",
            "props": [
                {
                    "title": "Системы безопасности и связи в Курске"
                }
            ]
        },
        {
            "id": "space1616603644378",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "editor1616342394590",
            "name": "editor",
            "props": [
                {
                    "texts": "<p>Мы представляем широкий спектр услуг в области систем безопасности и связи:</p><p>1. Оборудование и системы видеонаблюдения: видеорегистраторы, платы видеозахвата, видеокамеры цветные и черно-белые проводные и беспроводные для установки внутри помещений и уличного исполнения, управляемые, «видеоняня», видеодомофоны.</p>"
                }
            ]
        },
        {
            "id": "space1616343397427",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "contactus1616342330875",
            "name": "contactus",
            "props": [
                {
                    "pageBlock": true
                }
            ]
        },
        {
            "id": "space1616342992364",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "editor1616343007249",
            "name": "editor",
            "props": [
                {
                    "texts": "<p>2. Охранно-пожарное оборудование и системы: контрольные приборы, проводные и беспроводные пожарные и охранные датчики, периметровые системы охраны, тревожные кнопки, GSM системы, системы оповещения.</p><p>3. Оборудование и системы контроля доступа: шлагбаумы, турникеты, электронные проходные, автоматические ворота (распашные, секционные), электрозамки.</p><p>Также мы можем предложить такие услуги, как техническое обслуживание систем видеонаблюдения, охранно-пожарной сигнализации с подключением на пульт охранных предприятий, систем контроля доступа любой степени сложности, аппаратуры связи и мн. др.</p>"
                }
            ]
        },
        {
            "id": "space1616343414067",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        }
    ],
    "path": "security",
    "path_nuxt": "security",
    "title": "Системы безопасности и связи в Курске"
}