{
    "description": "«BMV Engineering» профессионально спроектируют и смонтируют системы кондиционирования воздуха на любом объекте, от бытовых помещений до промышленных предприятий.",
    "id": "bmv_ru_services_1616606360817",
    "img": "",
    "page": [
        {
            "id": "editor1616342394590",
            "name": "editor",
            "props": [
                {
                    "texts": "<p>Сотрудники компании «BMV Engineering» профессионально спроектируют и смонтируют системы кондиционирования воздуха на любом объекте, от бытовых помещений до промышленных предприятий. Работаем в Курской области и за её пределами. В Воронежской, Липецкой, Белгородской, Рязанской, Тульской, Тамбовской и многих других. На рынке более 20 лет. Вот только некоторые компании, с которыми сотрудничали за это время:</p><ul><li><p>Управление капитального строительства Курской области.</p></li><li><p>Комитет здравоохранения Курской области.&nbsp;Сеть торговых комплексов «СтройГигант»;</p></li><li><p>ООО «Курскэнерго»;</p></li><li><p>ОАО «Курское областное ипотечное агентство»;</p></li><li><p>Сеть кафе «Жар-Пицца»;</p></li><li><p>Сеть торговых комплексов «СтройГигант»;</p></li><li><p>Страховая компания «АСКО»;</p></li><li><p>Единая дежурно-диспетчерская служба города Курска;</p></li><li><p>ООО «Грибная радуга»;</p></li><li><p>Здание Администрации г. Курчатова.</p></li></ul>"
                }
            ]
        },
        {
            "id": "space1616343397427",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "contactus1616342330875",
            "name": "contactus",
            "props": [
                {
                    "pageBlock": true
                }
            ]
        },
        {
            "id": "space1616342992364",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "editor1616343007249",
            "name": "editor",
            "props": [
                {
                    "texts": "<h2>КАК ВСЁ ПРОХОДИТ?</h2><h3>Этап 1. Подготовка</h3><p>Собираем и анализируем информацию, чтобы&nbsp;составить грамотное техническое задание. От этого зависит успех дела. Так, нам важно найти теплопритоки, в том числе скрытые от людей, оборудования и ограждающих конструкций. Если упустить хотя бы один теплоприток, не получится создать нужный микроклимат. Важны и факторы, что влияют на чистоту и влажность воздуха. Неверно подобранные условия приведут к быстрому износу оборудования и не достижению требуемого микроклимата.</p><p>Все эти сложности и тонкости берём на себя. Наши специалисты учтут все особенности вашего предприятия, а также оценят, можно ли использовать на нём вторичные ресурсы. Это позволит сэкономить, снизив эксплуатационные расходы, улучшит работу систем кондиционирования.</p><h3>Этап 2. Детализация</h3><p>После составления и согласования технического задания приступаем к выбору системы кондиционирования. В нашем арсенале самые действенные, современные и проверенные решения:</p><ul><li><p>Мультисплит-системы;</p></li><li><p>Прецизионные кондиционеры;</p></li><li><p>Мультизональные системы;</p></li><li><p>Системы на базе чиллер-фанкойлов;</p></li><li><p>Руфтопы.</p></li></ul><p>Выбор зависит от площади объекта, вашего бюджета, требований к точности заданной температуры, нюансов монтажа, простоты обслуживания, совмещения систем кондиционирования с вентиляционным блоком и других факторов. Зная и учитывая их, всегда предлагаем минимум два варианта решения и оцениваем стоимость каждого. Если хотите использовать энергосберегающие технологии, подскажем, насколько это экономично, рассчитаем срок окупаемости.</p><h3>Этап 3. Реализация проекта</h3><p>Гарантируем выполнение работы с учётом ваших требований. Для этого наши сотрудники всё время будут на связи. Сделаем быстро и качественно. Для этого наша компания регулярно расширяет парк инструментов и оборудования. Инженеры «BMV Engineering» контролируют выполнение, постоянно находясь на предприятии.</p><h3>Этап 4. Пусконаладка и&nbsp;сдача в эксплуатацию</h3><p>На этом этапе&nbsp;собранную и смонтированную систему запускаем и делаем стабильной, устраняем неполадки.&nbsp;Готовим необходимые документы. Консультируем ваш персонал, как правильно работать с новым оборудованием.</p>"
                }
            ]
        },
        {
            "id": "space1616343414067",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        }
    ],
    "path": "cold",
    "path_nuxt": "cold",
    "title": "Кондиционирование в Курске"
}