{
    "description": "«BMV Engineering» профессионально спроектируют и смонтируют тепловое оборудование на любом объекте, от бытовых помещений до промышленных предприятий.",
    "id": "bmv_ru_services_1616607272979",
    "img": "",
    "page": [
        {
            "id": "title1618321532586",
            "name": "title",
            "props": [
                {
                    "title": "Тепловое оборудование"
                }
            ]
        },
        {
            "id": "space1618321543646",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "big"
                }
            ]
        },
        {
            "id": "editor1616342394590",
            "name": "editor",
            "props": [
                {
                    "texts": "<p>Всем известно, насколько важно создание и поддержание комфортного микроклимата в помещениях в холодное время года. Выбор подходящего теплового оборудования зависит от потребностей заказчика, а также от многих факторов: климатических, технических и эксплуатационных.</p>"
                }
            ]
        },
        {
            "id": "space1616343397427",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "contactus1616342330875",
            "name": "contactus",
            "props": [
                {
                    "pageBlock": true
                }
            ]
        },
        {
            "id": "space1616342992364",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "editor1616343007249",
            "name": "editor",
            "props": [
                {
                    "texts": "<p>Тепловые завесы предназначены для ограничения доступа холодного воздуха, проникающего извне через дверные проемы, во внутренние помещения. Они не допускают проникновения сквозняков и позволяют магазинам и кафе держать входные двери открытыми в зимнее время года, привлекая тем самым клиентов.</p><p>Тепловые пушки, обогреватели предназначаются для дополнительного обогрева помещения. При их использовании температура в помещении может быть ниже, чем при применении традиционных систем отопления.</p><p>Теплые полы – это кабельная система обогрева помещений, нагревательная часть которой укладывается в конструкцию пола. Данная система создает в помещении тепловой комфорт и равномерное распределение тепла. Это – удачное решение для обогрева гаража и коттеджа, мастерской и офиса, торгового павильона и склада, бассейна и ванной комнаты.</p>"
                }
            ]
        },
        {
            "id": "space1616343414067",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        }
    ],
    "path": "heat",
    "title": "Тепловое оборудование в Курске",
    "path_nuxt": "heat"
}