{
    "description": "«BMV Engineering» профессионально спроектируют и смонтируют системы видеонаблюдения на любом объекте, от бытовых помещений до промышленных предприятий.",
    "id": "bmv_ru_services_1616606839136",
    "img": "",
    "page": [
        {
            "id": "title1618321368072",
            "name": "title",
            "props": [
                {
                    "title": "Видеонаблюдение "
                }
            ]
        },
        {
            "id": "space1618321390909",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "big"
                }
            ]
        },
        {
            "id": "editor1616342394590",
            "name": "editor",
            "props": [
                {
                    "texts": "<h2><strong>монтаж, установка и настройка</strong></h2><p>Компания BMV Engineering на протяжении 20 лет проводит проектирование и монтаж видеонаблюдения в Курске и Курской области, оказывает обслуживание и ремонт оборудования (камер, видеорегистраторов, кабельных систем).</p><p>Производим установку аналоговых (HD-TVI, HD-CVI и AHD-камер) и IP-камер видеонаблюдения, подбираем качественное и надежное оборудование, способное решить поставленные заказчиком задачи в рамках выделенного бюджета. Опыт наших специалистов — более 20 лет, что позволяет работать с системами видеонаблюдения различной сложности: от нескольких одиночных камер до сложного интегрированного комплекса, независимо от масштабов объекта.</p><p>Работаем на объектах различного назначения: в квартирах, офисах, частных и многоквартирных домах, торговых и медицинских учреждениях, закрытых производственных территориях и складах. Предоставляем гарантию на монтаж — 1 год, на камеры видеонаблюдения – от 1 до 3 лет.</p><h3>От чего зависит стоимость установки видеонаблюдения</h3><p><strong>Тип системы видеонаблюдения.</strong>&nbsp;Так, например для аналоговых систем видеонаблюдения на больших длинах может потребоваться прокладка отдельного кабеля питания. Что может увеличить стоимость работ, несмотря на то, что само оборудование аналоговых систем видеонаблюдения обычно стоит дешевле, чем систем оборудование систем IP видеонаблюдения.</p><p><strong>Сложность монтажных работ</strong>&nbsp;— если работы выполняются на высоте в 6-8 метров или в мороз -20 или приходится бурить стену толщиной в 1м, то, конечно это сказывается на стоимости работ.</p><p><strong>Наличие видеоаналитики</strong>&nbsp;— системы видеонаблюдения с распознаванием номеров, определением движения в кадре, детектором дыма и огня, подсчётом количества посетителей, анализа движения покупателей по торговому залу — очень информативны и полезны для быстрого принятия решений, дают дополнительную управленческую информацию. Но такие автоматизированные системы видеонаблюдения требуют тонкой настройки, которая занимает больше времени и стоит дополнительных денег.</p><p><strong>Сложность системы</strong>&nbsp;— как правило обычные системы видеонаблюдения недорогие. Они типовые, поэтому просты в установке и настройке. Но, когда требуется свести видеопотоки из 12 филиалов из разных городов в одну точку, настроить работу одновременно на нескольких серверах, обрабатывать часть видеопотоков сервером видеоаналитики, а часть просто хранить, то эта задача более сложная и затратная, но тоже решаемая. Главное, чтобы эти функции окупались бизнесу.</p>"
                }
            ]
        },
        {
            "id": "space1616343397427",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "contactus1616342330875",
            "name": "contactus",
            "props": [
                {
                    "pageBlock": true
                }
            ]
        },
        {
            "id": "space1616342992364",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "editor1616343007249",
            "name": "editor",
            "props": [
                {
                    "texts": "<h2>Сколько занимает монтаж камер видеонаблюдения</h2><p>Установка системы видеонаблюдения до 4-х камер для простых объектов (квартира, офис, частный дом) занимает&nbsp;<strong>1-3 дня.</strong></p><p>Для более сложных объектов (многоквартирный дом, школа, детский сад, склад, промышленное или производственное предприятие) более 4-х камер —&nbsp;<strong>от 3 до 5 дней.</strong></p><p>Сроки могут увеличиваться из-за погодных условий, сложности работ и разветвленности системы наблюдения, необходимости интеграции ее в систему оповещения и контроля доступа.</p><h3>Как проходит монтаж видеонаблюдения</h3><p>Установка системы видеонаблюдения проходит в 4 этапа:</p><ul><li><p>Специалистами компании проводится подбор и закупка необходимого оборудования (камер, видеорегистраторов, жесткого диска, кабелей, блоков питания, разъемом) и расходных материалов.</p></li><li><p>После закупки оборудования происходит подготовка помещения: монтаж креплений для прокладки кабелей (клипс, шпилек, лотков) и, непосредственно, прокладка кабелей (по гофротрубе, в лотки, трубы).</p></li><li><p>Следующим шагом является установка и подключение серверного шкафа, подключение к нему кабелей.</p></li><li><p>На последнем этапе проводится монтаж оборудования (камер, видеорегистраторов, жесткого диска) и его настройка.</p></li></ul><h3>Настройка видеонаблюдения</h3><p>После установки оборудования и надежной фиксации кабелей нужно произвести настройку камер наблюдения, которая включает:</p><ul><li><p>Регулировку фокуса видеокамеры</p></li><li><p>Корректировку записи в зависимости от потребности пользователя: видеокамера включается в определенное время, только когда входит посетитель или в ином режиме</p></li><li><p>Наладку IP-камеры через локальную сеть, посредством роутера. Для этого потребуется программное обеспечение, которое входит в комплект</p></li></ul><p>Настроенное оборудование готово выполнять функции по наблюдению в установленном режиме.</p>"
                }
            ]
        },
        {
            "id": "space1616343414067",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        }
    ],
    "path": "video",
    "path_nuxt": "video",
    "title": "Видеонаблюдение в Курске:"
}