{
    "description": "«BMV Engineering» профессионально спроектируют и смонтируют системы автоматики на любом объекте, от бытовых помещений до промышленных предприятий.",
    "id": "bmv_ru_services_1616607045168",
    "img": "",
    "page": [
        {
            "id": "editor1616342394590",
            "name": "editor",
            "props": [
                {
                    "texts": "<p>Компания «BMV Engineering» занимается автоматизацией и диспетчеризацией инженерных систем. Выполняем услугу комплексно: от согласования проекта до монтажа оборудования и его настройки и пуско-наладки под ваши требования.</p><h3>ДЛЯ ЧЕГО НУЖНА АВТОМАТИЗАЦИЯ?</h3><p>Основная цель – оптимизировать расход энергоресурсов. Автоматика поддерживает точные рабочие условия в производственных, общественных и бытовых помещениях. Это гарантирует грамотную работу систем электроснабжения, отопления, водообеспечения, кондиционирования. Это снижает затраты на эксплуатацию и себестоимость готовой продукции, увеличивает работоспособность персонала, то есть позволяет вам сэкономить без вреда качеству.</p><h3>КАКОЕ ОБОРУДОВАНИЕ МЫ ИСПОЛЬЗУЕМ?</h3><ul><li><p>Исполнительные механизмы – электрические, пневматические, гидравлические;</p></li><li><p>Датчики. Следят за температурой, влажностью, давлением, концентрацией углекислого газа и т.д.;</p></li><li><p>Регуляторы – управляют работой исполнительных механизмов по показаниям датчиков;</p></li><li><p>Устройства ввода – ведут учёт, фиксируют сигналы, сохраняют данные;</p></li><li><p>Контроллеры. Управляют автоматизацией.</p></li></ul><p>«BMV Engineering» использует контроллеры Segnetics. От других программируемых логических контроллеров их отличает:</p><ul><li><p>многофункциональность;</p></li><li><p>создание систем автоматизации разной сложности;</p></li><li><p>возможность эксплуатации в сложных условиях;</p></li><li><p>максимальная автономность;</p></li><li><p>простота обслуживания;</p></li><li><p>невысокая стоимость.</p></li></ul><p>Комплектующие Segnetics – эффективное, современное и высококачественное решение, которое&nbsp;позволит вашему бизнесу не только начать новую жизнь, но и опередить конкурентов.</p>"
                }
            ]
        },
        {
            "id": "space1616343397427",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "contactus1616342330875",
            "name": "contactus",
            "props": [
                {
                    "pageBlock": true
                }
            ]
        },
        {
            "id": "space1616342992364",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "editor1616343007249",
            "name": "editor",
            "props": [
                {
                    "texts": "<h2>ЧТО ДАЁТ СИСТЕМА ДИСПЕТЧЕРИЗАЦИИ?</h2><p>Без актуальной информации о ходе выполнения работ «снизу» решения о планировании и контроле быстро устаревают, перестают быть ценными. Налаженная система диспетчеризации соединяет управление и исполнение на объекте. А также увеличивает эффективность кадров, занятых учетом производства и его планированием.</p><p>Для оперативности рабочие контролируют всё дистанционно, с помощью компьютера, мобильного телефона. Удобно, быстро и совершенно безопасно добиться этого поможет SCADA-система, одна из самых современных и качественных в мире. Мы используем различные SCADA-платформы, например, MasterSCADA . Они отличаются&nbsp; по функционалу, инструментам для разработчиков, стоимости.&nbsp;Наши специалисты внимательно изучают объекты автоматизации на предприятии, чтобы лучше понять ваши требования к системе. А затем выбирают самую эффективную из них конкретно в вашем случае.</p><h3>О ЧЁМ ЕЩЁ ВАЖНО ЗНАТЬ ЗАКАЗЧИКУ?</h3><p>В зависимости от требований и конкретных условий использования мы готовы разработать и смонтировать для вас щиты управления: холодильным оборудованием, кондиционерами, системами управления процессами, вентиляции и обогрева. Это удобно, вам не нужно искать другую фирму. И безопасно: даем гарантию на оборудование и техобслуживание. Вы принимаете работу после введения оборудования в эксплуатацию. За 20 лет на рынке от наших услуг не отказывался ни один заказчик, были только положительные отзывы. Наши инженеры проходят строгий отбор. В штате только высококвалифицированные специалисты с многолетним опытом.</p>"
                }
            ]
        },
        {
            "id": "space1616343414067",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        }
    ],
    "path": "automation",
    "path_nuxt": "automation",
    "title": "Автоматика в Курске"
}