{
    "active": false,
    "title": "rty Как рассчитать мощность кондиционера?",
    "description": "rty Одной площади комнаты недостаточно. Для более менее точного результата нужно дополнительно знать высоту потолков, количество проживающих людей, стоящее на площади оборудование и инсоляцию. Формула выглядит так - Q = Q1 + Q2 + Q3.",
    "imgUrl": "/content_img/article-kak_schitat_mochnost.jpg",
    "path": "rty",
    "date": "2020-12-10",
    "update": "2021-01-10",
    "tags": ["Fresh"],
    "texts": "<p>• Языковая пара: Русский - Английский<br>• Тематика: Медицина<br>• Примерная ставка: от 1 руб за слово<br>• Комментарий: Переводчики необходимы для нескольких текущих проектов и дальнейшего долгосрочного сотрудничества. Дедлайн не установлен. Внимание! Переводчики, показавшие наилучшие результаты тестирования, будут включены в список рекомендуемых специалистов для всех клиентов под проекты данной тематики.<br><br>Если вы заинтересовались данной вакансией, то, пожалуйста:<br>1) Нажмите на кнопку \"Подать заявку\" и введите свой адрес электронной почты, привязанный к вашему аккаунту Smartcat.<br>2) На данный адрес вам придет письмо с тестовым заданием. Данное задание используется только для определения вашего уровня владения языком и навыков перевода. Выполненные тесты не используются в коммерческих целях, не рецензируются и не оплачиваются. Исправленные тесты или образцы правильно выполненных работ не предоставляются. Результаты тестирования не обсуждаются и не подлежат пересмотру. При выполнении тестового задания запрещается использование машинного перевода. Тест следует выполнять прямо на платформе, в Редакторе Smartcat. Выполненный тест не надо никуда дополнительно отправлять. Он автоматически сохраняется в системе Smartcat. Когда клиент проверит ваш тест, вы получите уведомление с результатами тестирования на электронную почту. Просим отнестись с пониманием к тому, что клиенту требуется некоторое время на то, чтобы проверить все тесты.</p><p>С порядком выполнения тестового задания вы можете ознакомиться&nbsp;<a href=\"https://help.smartcat.com/hc/ru/articles/360017002579\" rel=\"noopener noreferrer nofollow\">здесь</a></p><p>Ответы на часто задаваемые вопросы о процедуре тестирования вы можете прочитать&nbsp;<a href=\"https://help.smartcat.com/hc/ru/articles/360017003339-%D0%A7%D0%B0%D1%81%D1%82%D0%BE-%D0%B7%D0%B0%D0%B4%D0%B0%D0%B2%D0%B0%D0%B5%D0%BC%D1%8B%D0%B5-%D0%B2%D0%BE%D0%BF%D1%80%D0%BE%D1%81%D1%8B-%D0%BE-%D0%BF%D1%80%D0%BE%D1%86%D0%B5%D0%B4%D1%83%D1%80%D0%B5-%D1%82%D0%B5%D1%81%D1%82%D0%B8%D1%80%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F\" rel=\"noopener noreferrer nofollow\">здесь</a></p>"
}