{
    "active": false,
    "description": "Однако, если мы не позаботимся о кондиционировании воздуха должным образом, вместо комфорта мы получим неприятный запах, повторяющийся насморк или слезы из глаз.",
    "id": "bmv_ru_articles_1633768561124",
    "img": "",
    "lock": false,
    "needTranslate": false,
    "page": [
        {
            "category": "Blocks of page",
            "id": "title1633768633085",
            "name": "title",
            "orders": {
                "title": "1"
            },
            "placeholders": {
                "title": "Главный заголовок страницы (не больше одного на страницу, в html разметке выглядит как H1)"
            },
            "preview": "https://firebasestorage.googleapis.com/v0/b/bmven-a02bd.appspot.com/o/prev%2F%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA%20%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0%202021-06-15%20%D0%B2%2017.53.52.png?alt=media&token=72e85b03-6e0c-4e02-b2dd-9b5da1ca217f",
            "props": [
                {
                    "title": "Как почистить систему кондиционирования в машине"
                }
            ],
            "selects": {}
        },
        {
            "category": "Blocks of page",
            "id": "space1633768676493",
            "name": "space",
            "orders": {
                "name_class": "1"
            },
            "placeholders": {
                "name_class": "Высота отступа"
            },
            "preview": "https://firebasestorage.googleapis.com/v0/b/bmven-a02bd.appspot.com/o/prev%2F%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA%20%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0%202021-06-15%20%D0%B2%2018.00.25.png?alt=media&token=70d4e09e-9132-433e-86d1-633ca382a5b6",
            "props": [
                {
                    "name_class": "big"
                }
            ],
            "selects": {
                "name_class": [
                    "large",
                    "big",
                    "small",
                    "last"
                ]
            }
        },
        {
            "category": "Content in page",
            "id": "editor1633768687468",
            "name": "editor",
            "orders": {
                "texts": "1"
            },
            "placeholders": {
                "texts": "Большой текст со стилизацией"
            },
            "preview": "https://firebasestorage.googleapis.com/v0/b/bmven-a02bd.appspot.com/o/prev%2F%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA%20%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0%202021-06-15%20%D0%B2%2018.04.20.png?alt=media&token=cf72990f-5a7c-401c-b7af-8693a7e40ac1",
            "props": [
                {
                    "texts": "<p>Система кондиционирования в машине работает круглый год. Зимой он повышает температуру в салоне, а летом охлаждает и обеспечивает комфорт в особенно теплые дни. Однако, если мы не позаботимся о кондиционировании воздуха должным образом, вместо комфорта мы получим неприятный запах, повторяющийся насморк или слезы из глаз. Достаточно одного посещения автомобильного магазина и нескольких минут, посвященных его чистке.</p><h2><br>Последствия использования плесневого грибка в кондиционировании</h2><p><br>Когда система кондиционирования автомобиля работает должным образом, водитель и пассажиры практически не обращают на это внимания. Нам нравится комфорт, обеспечиваемый «кондиционированием воздуха», но мы не думаем о том, должны ли мы сделать так, чтобы это состояние не изменилось в ближайшее время. Только когда появляются первые проблемы в виде неприятного запаха, который усиливается при включении вентиляции, мы начинаем интересоваться состоянием кондиционера. К счастью, на этом этапе обычно еще не поздно. Развивающиеся в вентканалах грибки и бактерии дают о себе знать неприятным запахом, но, поначалу, никакого вреда нашему здоровью не причиняют. Но в долгосрочной перспективе вождение автомобиля с грибком в кондиционере может закончиться аллергией и хроническими проблемами&nbsp; дыхательной системы.</p><p><br>Поэтому необходима периодическая замена салонного фильтра и очистка системы кондиционирования автомобиля.<br>Мы можем поручить очистку системы кондиционирования профессиональным мастерским или выполнить сами. Помните, что делать хотя бы часть работы над автомобилем самостоятельно — это не только экономия. Старое правило гласит, что никто не позаботится о вашей машине лучше вас. Это касается и системы кондиционирования воздуха, о чем лучше всего свидетельствуют «проблемы» с заменой салонных фильтров при периодических осмотрах.</p><p><br>За качество воздуха в салоне отвечает салонный фильтр. Его замену следует производить при периодическом осмотре. К сожалению, как показывает практика, не все подходят к замене должным образом профессионально. Бывает, что некоторые его просто пропускают или — что еще интереснее — вынимают старый салонный фильтр, но забывают вставить новый. Езда со старым салоном (или без фильтра) может быть не только хлопотной, но и опасной. Это не заканчивается на окнах, которые постоянно запотевают. Отсутствие эффективного фильтра означает, что мы вдыхаем абсолютно все, что попадает в машину извне.</p><p></p><h2><br>Самоочистка системы кондиционирования</h2><p><br>Решая очистить кондиционер самостоятельно, у нас есть два основных варианта: либо мы выбираем специальную пену, вводимую в вентиляционные каналы, либо распыляемый препарат, используемый внутри кабины.</p><p><br>Использование пены немного более трудоемко. Нам нужно найти все вентиляционные отверстия, вставить гибкий шланг в каждое из них и затем ввести пену в канал. Затем включаем внутреннюю циркуляцию, выставляем минимальную температуру и максимальную подачу воздуха и выходим из машины. По истечении указанного производителем времени систему следует очистить.</p><p><br>Гораздо проще, хотя и не обязательно так эффективно, использовать спрей. Однако если мы будем его использовать регулярно, то обязательно получим удовлетворительный эффект. В этом случае мы начинаем с запуска двигателя, настраивая систему на внутреннюю циркуляцию, температуру на минимум и скорость вентилятора на максимум. Затем поместите баллончик с препаратом за переднее сиденье, активируйте механизм распыления и выйдите из машины. В этом методе весь процесс, включая замену фильтра, занимает около 30 минут. Экономия по сравнению с ценой на услуги, проводимые в мастерской, действительно большая.</p>"
                }
            ],
            "selects": {}
        },
        {
            "category": "Blocks of page",
            "id": "space1633782356339",
            "name": "space",
            "orders": {
                "name_class": "1"
            },
            "placeholders": {
                "name_class": "Высота отступа"
            },
            "preview": "https://firebasestorage.googleapis.com/v0/b/bmven-a02bd.appspot.com/o/prev%2F%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA%20%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0%202021-06-15%20%D0%B2%2018.00.25.png?alt=media&token=70d4e09e-9132-433e-86d1-633ca382a5b6",
            "props": [
                {
                    "name_class": "small"
                }
            ],
            "selects": {
                "name_class": [
                    "large",
                    "big",
                    "small",
                    "last"
                ]
            }
        },
        {
            "category": "Blocks of page",
            "id": "contactus1633769000220",
            "name": "contactus",
            "orders": {
                "texts": "1"
            },
            "placeholders": {
                "texts": "вкл - темный фон, выкл - светлый фон"
            },
            "preview": "https://firebasestorage.googleapis.com/v0/b/bmven-a02bd.appspot.com/o/prev%2F%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA%20%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0%202021-06-15%20%D0%B2%2017.54.39.png?alt=media&token=4d311e3c-b89c-492c-887b-7e720022d96e",
            "props": [
                {
                    "pageBlock": true
                }
            ],
            "selects": {}
        },
        {
            "category": "Blocks of page",
            "id": "space1633769005692",
            "name": "space",
            "orders": {
                "name_class": "1"
            },
            "placeholders": {
                "name_class": "Высота отступа"
            },
            "preview": "https://firebasestorage.googleapis.com/v0/b/bmven-a02bd.appspot.com/o/prev%2F%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA%20%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0%202021-06-15%20%D0%B2%2018.00.25.png?alt=media&token=70d4e09e-9132-433e-86d1-633ca382a5b6",
            "props": [
                {
                    "name_class": "large"
                }
            ],
            "selects": {
                "name_class": [
                    "large",
                    "big",
                    "small",
                    "last"
                ]
            }
        }
    ],
    "path": "dva-prostyh-sposoba-ochistit-sistemu-kondicionirovaniya-v-avtomobile",
    "tags": {},
    "title": "Два простых способа очистить систему кондиционирования в автомобиле",
    "path_nuxt": "dva-prostyh-sposoba-ochistit-sistemu-kondicionirovaniya-v-avtomobile"
}