{
    "active": false,
    "description": "Целями применения системы кондиционирования воздуха являются: - поддержание в помещении комфортной температуры; - создание комфортного уровня влажности; - очистка от пыли и вредных примесей.",
    "id": "bmv_ru_articles_1633769172867",
    "img": "",
    "lock": false,
    "needTranslate": false,
    "page": [
        {
            "category": "Blocks of page",
            "id": "title1633769229228",
            "name": "title",
            "orders": {
                "title": "1"
            },
            "placeholders": {
                "title": "Главный заголовок страницы (не больше одного на страницу, в html разметке выглядит как H1)"
            },
            "preview": "https://firebasestorage.googleapis.com/v0/b/bmven-a02bd.appspot.com/o/prev%2F%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA%20%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0%202021-06-15%20%D0%B2%2017.53.52.png?alt=media&token=72e85b03-6e0c-4e02-b2dd-9b5da1ca217f",
            "props": [
                {
                    "title": "Современные системы кондиционирования помещений"
                }
            ],
            "selects": {}
        },
        {
            "category": "Blocks of page",
            "id": "space1633769247004",
            "name": "space",
            "orders": {
                "name_class": "1"
            },
            "placeholders": {
                "name_class": "Высота отступа"
            },
            "preview": "https://firebasestorage.googleapis.com/v0/b/bmven-a02bd.appspot.com/o/prev%2F%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA%20%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0%202021-06-15%20%D0%B2%2018.00.25.png?alt=media&token=70d4e09e-9132-433e-86d1-633ca382a5b6",
            "props": [
                {
                    "name_class": "big"
                }
            ],
            "selects": {
                "name_class": [
                    "large",
                    "big",
                    "small",
                    "last"
                ]
            }
        },
        {
            "category": "Content in page",
            "id": "editor1633769266355",
            "name": "editor",
            "orders": {
                "texts": "1"
            },
            "placeholders": {
                "texts": "Большой текст со стилизацией"
            },
            "preview": "https://firebasestorage.googleapis.com/v0/b/bmven-a02bd.appspot.com/o/prev%2F%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA%20%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0%202021-06-15%20%D0%B2%2018.04.20.png?alt=media&token=cf72990f-5a7c-401c-b7af-8693a7e40ac1",
            "props": [
                {
                    "texts": "<p>До того момента как появились системы кондиционирования воздуха, проветрить помещение можно было лишь при помощи открытого окна. С приходом на современный рынок качественных систем кондиционирования, имеющих самую различную мощность, проблема проветривания пропала даже в помещениях с огромной площадью. Слово «кондиционирование» в развернутом переводе означает «достижение необходимого состояния».</p><p></p><h2>Что представляет собой кондиционирование воздуха</h2><p></p><p>Кондиционирование воздуха представляет собой комплекс различных мер и способов поддержания оптимальных параметров температуры, влажности, очистки воздуха, давления в помещении.</p><p></p><h3>Целями применения системы кондиционирования воздуха являются:</h3><ul><li><p>поддержание в помещении комфортной температуры;</p></li><li><p>создание комфортного уровня влажности;</p></li><li><p>очистка от пыли и вредных примесей.</p></li></ul><p></p><p>Кондиционирование воздуха может быть комфортным и технологическим. Технологическое кондиционирование воздуха подразумевает создание климатических условий в помещении, которые требуются в соответствии с какой-либо технологией. Комфортное кондиционирование воздуха представляет собой поддержание климатических условий в помещении на уровне благоприятных параметров для жизнедеятельности человека.</p><p>Непосредственно сам процесс кондиционирования осуществляется при помощи целого комплекса различных технических решений. Такой комплекс называют системой кондиционирования воздуха.</p><p></p><h2>Кондиционирование квартиры</h2><p></p><p>Кондиционирование квартиры осуществляется при помощи бытовых приборов. Как правило, в жилых помещениях этот процесс осуществляется при помощи кондиционера. Кондиционер отвечает за поддержание оптимальных условий в квартире. Кондиционер может также очищать воздух в помещении.</p><p>Кондиционирование квартиры может осуществляться кондиционерами двух видов. Различают прямоточный и рециркуляционный кондиционеры. Прямоточная система кондиционирования здания работает на воздухе, который берется снаружи помещения.</p><p>Кондиционирование воздуха в помещениях при помощи рециркуляционного кондиционера осуществляется за счет воздуха, находящегося внутри квартиры. Этот тип наиболее распространен. Мы часто видим такие кондиционеры в офисах, магазинах, общественных зданиях.</p><h3>Сегодня на рынке кондиционеры имеют различные модификации. К примеру, кондиционирование квартиры можно проводить при помощи:</h3><ul><li><p>мобильных кондиционеров, которые не требуется устанавливать в каком-то конкретном месте (такие кондиционеры менее эффективны);</p></li><li><p>оконных кондиционеров, которые монтируют обычно в стену или окно;</p></li><li><p>современных сплит- систем, состоящих из двух блоков, один из которых расположен снаружи, а другой внутри помещения (сплит-система кондиционирования является наиболее удобным вариантом изменения температуры в помещении);</p></li><li><p>мульти-сплит – систем, состоящих из одного наружного и нескольких внутренних блоков.</p></li></ul><p></p><h2>Как происходит цикл охлаждения при кондиционировании</h2><p></p><p>Кондиционирование воздуха в помещениях происходит по тому же принципу, что и работа обычного холодильника. Причем данный принцип одинаков, независимо от того осуществляется ли кондиционирование офиса, квартиры или другого более масштабного помещения.</p><p>Холодильная машина кондиционера основана на принципе обратного цикла Карно и работает следующим образом. Компрессор сжимает газообразный хладагент (фреон), в результате чего тот нагревается. Далее, сжатый газ поступает в конденсатор (наружный теплообменник), где за счет обдува вентилятором охлаждается и конденсируется, превращаясь в жидкость и отдавая тепло окружающему воздуху. Сконденсированный фреон в жидкой фазе через дроссельное устройство (в кондиционерах, как правило, это капиллярная трубка) поступает во второй теплообменник (внутренний блок) кондиционера с обдувом вентилятора, где испаряется и отнимает тепло уже у комнатного воздуха, переходя при этом снова в газообразное состояние и возвращается снова в компрессор, где цикл повторяется. Таким образом, кондиционер как бы перекачивает тепло из комнаты на улицу, тем самым охлаждая помещение. Замечательным в этом процессе является то, что если изменить движение хладагента на противоположное (сжимать газ в комнате, а испарять на улице), получим так называемый «тепловой насос» и будем забирать тепло с улицы в помещение. Практически все современные кондиционеры умеют как охлаждать., так и нагревать помещение.</p><p>&nbsp;</p><h2>Мультизональные системы кондиционирования</h2><p></p><p>Сегодня эффективное кондиционирование возможно также и при помощи использования новейших технологий. Рынок данного типа продукции пополнился новым товаром. Мультизональные системы кондиционирования – это новый этап в осуществлении охлаждения воздуха в помещении. Кондиционирование при помощи таких систем осуществляется сразу в нескольких помещениях одновременно. Главным отличием таких систем является наличие нескольких блоков&nbsp; внутреннего расположения. Причем блоки могут устанавливаться на расстоянии до ста метров эквивалентной длины относительно друг друга. Кондиционирование при помощи данных систем является максимально эффективным. Причем такие системы кондиционирования могут оснащаться различными внутренними блоками: настенного, потолочного, канального или колонного типа исполнения. Их можно устанавливать в любом удобном месте: на полу, на стене, на потолке и даже в качестве колонны. Хладагентом в таких системах является фреон. Подобные системы кондиционирования идеально подходят для офиса. Кондиционирование офиса больших размеров при помощи мультизональных систем происходит на самом высоком уровне.</p><p>Мульиизональное кондиционирование имеет специальные системы управления кондиционированием. Как правило, мультизональное кондиционирование помимо внешнего блока имеют еще и несколько блоков внутреннего пользования, расположенные в разных помещениях, которые требуют правильного управления. Именно поэтому производители и предусматривают центральную систему управления такими системами.</p>"
                }
            ],
            "selects": {}
        },
        {
            "category": "Blocks of page",
            "id": "space1633782381208",
            "name": "space",
            "orders": {
                "name_class": "1"
            },
            "placeholders": {
                "name_class": "Высота отступа"
            },
            "preview": "https://firebasestorage.googleapis.com/v0/b/bmven-a02bd.appspot.com/o/prev%2F%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA%20%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0%202021-06-15%20%D0%B2%2018.00.25.png?alt=media&token=70d4e09e-9132-433e-86d1-633ca382a5b6",
            "props": [
                {
                    "name_class": "small"
                }
            ],
            "selects": {
                "name_class": [
                    "large",
                    "big",
                    "small",
                    "last"
                ]
            }
        },
        {
            "category": "Blocks of page",
            "id": "contactus1633769478612",
            "name": "contactus",
            "orders": {
                "texts": "1"
            },
            "placeholders": {
                "texts": "вкл - темный фон, выкл - светлый фон"
            },
            "preview": "https://firebasestorage.googleapis.com/v0/b/bmven-a02bd.appspot.com/o/prev%2F%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA%20%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0%202021-06-15%20%D0%B2%2017.54.39.png?alt=media&token=4d311e3c-b89c-492c-887b-7e720022d96e",
            "props": [
                {
                    "pageBlock": true
                }
            ],
            "selects": {}
        },
        {
            "category": "Blocks of page",
            "id": "space1633769482589",
            "name": "space",
            "orders": {
                "name_class": "1"
            },
            "placeholders": {
                "name_class": "Высота отступа"
            },
            "preview": "https://firebasestorage.googleapis.com/v0/b/bmven-a02bd.appspot.com/o/prev%2F%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA%20%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0%202021-06-15%20%D0%B2%2018.00.25.png?alt=media&token=70d4e09e-9132-433e-86d1-633ca382a5b6",
            "props": [
                {
                    "name_class": "large"
                }
            ],
            "selects": {
                "name_class": [
                    "large",
                    "big",
                    "small",
                    "last"
                ]
            }
        }
    ],
    "path": "sovremennye-sistemy-kondicionirovaniya-pomeshchenij",
    "tags": {},
    "title": "Современные системы кондиционирования помещений",
    "path_nuxt": "sovremennye-sistemy-kondicionirovaniya-pomeshchenij"
}