<template>
  <div class="wrapper page-content">
    <div class="text">
      <h1 class="h1 mb32">Автоматика в Курске</h1>
	  <p class="p mb16">Компания «BMV Engineering» занимается автоматизацией и диспетчеризацией инженерных 
		  систем. Выполняем услугу комплексно: от согласования проекта до монтажа оборудования и его 
		  настройки и пуско-наладки под ваши требования.</p>
      <h3 class="h2 mb8">ДЛЯ ЧЕГО НУЖНА АВТОМАТИЗАЦИЯ?</h3>
	  <p class="p mb16">Основная цель – оптимизировать расход энергоресурсов. Автоматика поддерживает 
		  точные рабочие условия в производственных, общественных и бытовых помещениях. Это гарантирует 
		  грамотную работу систем электроснабжения, отопления, водообеспечения, кондиционирования. 
		  Это снижает затраты на эксплуатацию и себестоимость готовой продукции, увеличивает 
		  работоспособность персонала, то есть позволяет вам сэкономить без вреда качеству.</p>
		<h3 class="h2 mb8">КАКОЕ ОБОРУДОВАНИЕ МЫ ИСПОЛЬЗУЕМ?</h3>
      <ul class="mb32">
        <li><p class="p">Исполнительные механизмы – электрические, пневматические, гидравлические;</p></li>
        <li><p class="p">Датчики. Следят за температурой, влажностью, давлением, концентрацией углекислого газа и т.д.;</p></li>
        <li><p class="p">Регуляторы – управляют работой исполнительных механизмов по показаниям датчиков;</p></li>
        <li><p class="p">Устройства ввода – ведут учёт, фиксируют сигналы, сохраняют данные;</p></li>
        <li><p class="p">Контроллеры. Управляют автоматизацией.</p></li>
      </ul>
	  <p class="p mb8">«BMV Engineering» использует контроллеры Segnetics. 
		  От других программируемых логических контроллеров их отличает:</p>
		<ul class="mb32">
			<li><p class="p">многофункциональность;</p></li>
			<li><p class="p">создание систем автоматизации разной сложности;</p></li>
			<li><p class="p">возможность эксплуатации в сложных условиях;</p></li>
			<li><p class="p">максимальная автономность;</p></li>
			<li><p class="p">простота обслуживания;</p></li>
			<li><p class="p">невысокая стоимость.</p></li>
      </ul>
	  <p class="p mb32">Комплектующие Segnetics – эффективное, современное и высококачественное 
		  решение, которое позволит вашему бизнесу не только начать новую жизнь, 
		  но и опередить конкурентов.</p>
    </div>
    <div class="floor-contacts mb32" style="padding: 40px;">
      <div class="wrapper">
        <form-contact/>
      </div>
    </div>
    <div class="text">
		<h3 class="h2 mb8">ЧТО ДАЁТ СИСТЕМА ДИСПЕТЧЕРИЗАЦИИ?</h3>
		<p class="p mb16">Без актуальной информации о ходе выполнения работ «снизу» решения 
			о планировании и контроле быстро устаревают, перестают быть ценными. 
			Налаженная система диспетчеризации соединяет управление и исполнение на объекте. 
			А также увеличивает эффективность кадров, занятых учетом производства 
			и его планированием.</p>
		<p class="p mb32">Для оперативности рабочие контролируют всё дистанционно, с помощью 
			компьютера, мобильного телефона. Удобно, быстро и совершенно безопасно добиться 
			этого поможет SCADA-система, одна из самых современных и качественных в мире. 
			Мы используем различные SCADA-платформы, например, MasterSCADA . Они отличаются 
			по функционалу, инструментам для разработчиков, стоимости. Наши специалисты 
			внимательно изучают объекты автоматизации на предприятии, чтобы лучше понять 
			ваши требования к системе. А затем выбирают самую эффективную из них конкретно 
			в вашем случае.</p>
		<h3 class="h2 mb8">О ЧЁМ ЕЩЁ ВАЖНО ЗНАТЬ ЗАКАЗЧИКУ?</h3>
		<p class="p mb32">В зависимости от требований и конкретных условий использования мы 
			готовы разработать и смонтировать для вас щиты управления: холодильным оборудованием, 
			кондиционерами, системами управления процессами, вентиляции и обогрева. Это удобно, 
			вам не нужно искать другую фирму. И безопасно: даем гарантию на оборудование и 
			техобслуживание. Вы принимаете работу после введения оборудования в эксплуатацию. 
			За 20 лет на рынке от наших услуг не отказывался ни один заказчик, были только 
			положительные отзывы. Наши инженеры проходят строгий отбор. В штате только 
			высококвалифицированные специалисты с многолетним опытом.</p>
		<h3 class="h2 mb8">КУДА ОБРАЩАТЬСЯ?</h3>
		<p class="p mb32">Мы ценим время и бюджет заказчика, а также руководствуемся принципом 
			прозрачного ценообразования. Пишите на почту {{config.email}}. 
			Звоните по телефону {{config.phone}}. Наши сотрудники бесплатно вас проконсультируют.</p>
    </div>
  </div>
</template>

<script>
import formContact from '~/components/forms/contact-us.vue'
import conf from '~/json/config.json'
export default {
  data: function () {
            return {  
				config: conf
            }
        },
components: {
		formContact
  },
	head () {
		let title = 'Автоматика в Курске';
		let description = '«BMV Engineering» профессионально спроектируют и смонтируют системы автоматики на любом объекте, от бытовых помещений до промышленных предприятий.';
		let img = '/img/footer-logo.png'
		return {
			title: title,
				meta: [
					{ hid: 'description', name: 'description', content: description },
					// Open Graph
					{ hid: 'og:title', property: 'og:title', content: title },
					{ hid: 'og:description', property: 'og:description', content: description },
					{ hid: 'og:image', property: 'og:image', content: img},
					// Twitter Card
					{ hid: 'twitter:title', name: 'twitter:title', content: title },
					{ hid: 'twitter:description', name: 'twitter:description', content: description },
					{ hid: 'twitter:image', name: 'twitter:image', content: img },
					// Google+. Schema.org
					{ itemprop: 'title', content: title },
					{ itemprop: 'description', content: description},
					{ itemprop: 'image', content: img},
				],
			link: [
				{ rel: "canonical", href: conf.url + '/' + this.$route.name }
			]
		}
  	},
}
</script>

<style lang="scss" scoped>
.text {
  max-width: 720px;
}
</style>
