<template>
  <div class="wrapper page-content">
    <div class="text">
      <h1 class="h1 mb32">Тепловое оборудование в Курске</h1>
	  <p class="p mb16">Всем известно, насколько важно создание и поддержание комфортного микроклимата 
		  в помещениях в холодное время года. Выбор подходящего теплового оборудования зависит от 
		  потребностей заказчика, а также от многих факторов: климатических, технических 
		  и эксплуатационных.</p>
    </div>
    <div class="floor-contacts mb32" style="padding: 40px;">
      <div class="wrapper">
        <form-contact/>
      </div>
    </div>
    <div class="text">
		<p class="p mb16">Тепловые завесы предназначены для ограничения доступа холодного воздуха, 
			проникающего извне через дверные проемы, во внутренние помещения. Они не допускают 
			проникновения сквозняков и позволяют магазинам и кафе держать входные двери открытыми 
			в зимнее время года, привлекая тем самым клиентов.</p>
		<p class="p mb16">Тепловые пушки, обогреватели предназначаются для дополнительного обогрева 
			помещения. При их использовании температура в помещении может быть ниже, чем при 
			применении традиционных систем отопления.</p>
		<p class="p mb16">Теплые полы – это кабельная система обогрева помещений, нагревательная 
			часть которой укладывается в конструкцию пола. Данная система создает в помещении 
			тепловой комфорт и равномерное распределение тепла. Это – удачное решение для 
			обогрева гаража и коттеджа, мастерской и офиса, торгового павильона и склада, 
			бассейна и ванной комнаты.</p>
			<h3 class="h2 mb8">КУДА ОБРАЩАТЬСЯ?</h3>
		<p class="p mb32">Мы ценим время и бюджет заказчика, а также руководствуемся принципом 
			прозрачного ценообразования. Пишите на почту {{config.email}}. 
			Звоните по телефону {{config.phone}}. Наши сотрудники бесплатно вас проконсультируют.</p>
    </div>
  </div>
</template>

<script>
import formContact from '~/components/forms/contact-us.vue'
import conf from '~/json/config.json'
export default {
  data: function () {
            return {  
				config: conf
            }
        },
components: {
		formContact
  },
	head () {
		return this.$meta_tags.getMeta(
			'Тепловое оборудование в Курске', 
			'«BMV Engineering» профессионально спроектируют и смонтируют тепловое оборудование на любом объекте, от бытовых помещений до промышленных предприятий.', 
			'/img/footer-logo.png', 
			conf.url + this.$route.path
		)
  	},
}
</script>

<style lang="scss" scoped>
.text {
  max-width: 720px;
}
</style>
