<template>
  <div class="wrapper page-content">
    <div class="text">
      <h1 class="h1">Промышленная вентиляция в Курске</h1>
      <p class="p">Компания BMV Engineering более 20-и лет производит монтаж систем 
        различного назначения вентиляции на промышленных, социальных объектах, объектах 
        общественного питания, торговых центрах в Курской области а также 
        в других регионах России.</p>
      <h3 class="h3">Комплекс работ по устройству вентиляции содержит:</h3>
      <ul>
        <li><p class="p">формирование совместно с Заказчиком после осмотра объекта технического задания;</p></li>
        <li><p class="p">проектирование систем вентиляции;</p></li>
        <li><p class="p">согласование бюджета с Заказчиком;</p></li>
        <li><p class="p">комплектация объекта оборудованием и материалами;</p></li>
        <li><p class="p">монтаж;</p></li>
        <li><p class="p">пусконаладочные работы;</p></li>
        <li><p class="p">ввод систем в эксплуатацию, обучение персонала Заказчика;</p></li>
        <li><p class="p">обслуживание систем вентиляции в процессе текущей эксплуатации.</p></li>
      </ul>
      <h2 class="h2">Проектирование и монтаж вентиляционных систем</h2>
      <h3 class="h3">Формирование Технического задания</h3>
      <p class="p">Так как от правильной постановки задачи и понимания исходных данных и ресурсов во многом 
        зависит эффективность процесса разработки инженерно-технических подходов специалисты Компании «БМВ инжениринг» 
        посещают объект с целью определения оптимальных технических решений, помогают Заказчику подготовить или 
        уточнить техническое задание, а также выявляют возможность использования вторичных ресурсов предприятия 
        (технологическая вода, тепловыделения от технологического оборудования) для повышения энергетической 
        эффективности и снижения эксплуатационных расходов.</p>
      <h3 class="h3">Проектирование</h3>
      <p class="p">После подготовки и утверждения технического задания производится собственно проектирование 
        вентиляционных систем и подготовка рабочей документации.</p>
      <p class="p">Мы также производим работы по проектам сторонних организаций. Но, прежде чем приступить 
        к таким работам тщательно изучаем проект. В связи с тем, что наша компания занимается монтажом и 
        дальнейшим техническим сопровождением объектов, мы всегда оцениваем проекты на соответствие 
        проектных решений применительно к конкретному объекту. В результате чего заказчик получает 
        качественный продукт, использовать который ему будет удобно и с минимальными эксплуатационными затратами.</p>
      <h3 class="h3">Комплектация объекта материалами и оборудованием</h3>
      <p class="p">По заключению договора производится комплектация объекта материалами и оборудованием. В 
        своих проектах компания BMV Engineering использует оборудование только проверенных отечественных и 
        ведущих мировых производителей, имеющих опыт эксплуатации своих систем в российских условиях выполняющие 
        обязательства по поставке и гарантийному обеспечению оборудования на высоком уровне. Комплектация 
        объектов воздуховодами и сетевыми элементами производится Компанией гибко и в кратчайшие сроки благодаря 
        собственному высокотехнологичному производству.</p>
      <h3 class="h3">Монтаж вентиляции</h3>
      <p class="p">После согласования проекта с Заказчиком и подписания договора подряда, ПТО Компании приступает 
        к его реализации. Наши мастера и монтажники произведут монтаж вытяжной и приточной вентиляции. Все работы 
        на объектах выполняются с соблюдением техники безопасности, требований СНиП и СП, правил и предписаний 
        Заказчика в сжатые сроки с максимальным качеством. Компания постоянно развивает производственную базу для 
        выполнения монтажных работ, расширяет парк станков и оборудования на производстве. Для обеспечения высокой 
        степени качества выполнения работ на объекте, инженеры компании осуществляют постоянный контроль 
        за ходом производства работ.</p>
    </div>
  </div>
</template>

<script>
export default {

}
</script>

<style lang="scss" scoped>
.text {
  max-width: 720px;
}
</style>
