{
    "description": " Проводимые нами работы - поставка, монтаж и пусконаладочные работы (ПНР) системы технологической вентиляции, а также утепление помещения из сэндвич-панелей  на объекте ”Цех по выращиванию грибов”; поставка, монтаж и пусконаладочные работы (ПНР) насосной станции технологического холодоснабжения с подключением к чиллеру  на объекте ”Цех по выращиванию грибов”; демонтаж старой электрической проводки и изготовление схемы электроснабжения; поставку, монтаж и пусконаладочные работы (ПНР) системы технологической вентиляции; поставка оборудования для систем вентиляции и кондиционирования; поставка и монтаж систем тепло и холодоснабжения в цеху по выращиванию грибов; поставка, монтаж и пусконаладочные работы (ПНР) насосной станции подпора водопровода  на объекте ”Цех по выращиванию грибов”; поставка и монтаж системы автоматической установки пожарной сигнализации; поставка и монтаж системы общеобменной вентиляции.",
    "id": "bmv_ru_objects_1620755760684",
    "img": "bmv_ru_objects_1620755760684_1620755888955_urozhay.jpg",
    "page": [
        {
            "id": "title1618326385916",
            "name": "title",
            "props": [
                {
                    "title": "ООО “УРОЖАЙ”"
                }
            ]
        },
        {
            "id": "space1618326407520",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "bigimg1618326495390",
            "name": "bigimg",
            "props": [
                {
                    "alt": ""
                },
                {
                    "img": "/_vue_builder/bmv_ru_objects_1620755760684_1620755772082_urozhay.jpg"
                }
            ]
        },
        {
            "id": "editor1618326421393",
            "name": "editor",
            "props": [
                {
                    "texts": "<h3>Проводимые нами работы:</h3><ul><li><p>поставка, монтаж и пусконаладочные работы (ПНР) системы технологической вентиляции, а также утепление помещения из сэндвич-панелей на объекте ”Цех по выращиванию грибов”;</p></li><li><p>поставка, монтаж и пусконаладочные работы (ПНР) насосной станции технологического холодоснабжения с подключением к чиллеру на объекте ”Цех по выращиванию грибов”;</p></li><li><p>демонтаж старой электрической проводки и изготовление схемы электроснабжения;</p></li><li><p>поставку, монтаж и пусконаладочные работы (ПНР) системы технологической вентиляции;</p></li><li><p>поставка оборудования для систем вентиляции и кондиционирования;</p></li><li><p>поставка и монтаж систем тепло и холодоснабжения в цеху по выращиванию грибов;</p></li><li><p>поставка, монтаж и пусконаладочные работы (ПНР) насосной станции подпора водопровода на объекте ”Цех по выращиванию грибов”;</p></li><li><p>поставка и монтаж системы автоматической установки пожарной сигнализации;</p></li><li><p>поставка и монтаж системы общеобменной вентиляции.</p></li></ul>"
                }
            ]
        },
        {
            "id": "space1618326521821",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "imgsblock1618326537543",
            "name": "imgsblock",
            "props": [
                {
                    "second_alt": ""
                },
                {
                    "third_alt": ""
                },
                {
                    "first_alt": ""
                },
                {
                    "third_img": "/_vue_builder/bmv_ru_objects_1620755760684_1620755843584_urozhay_3.jpg"
                },
                {
                    "first_img": "/_vue_builder/bmv_ru_objects_1620755760684_1620755824476_urozhay_1.jpg"
                },
                {
                    "second_img": "/_vue_builder/bmv_ru_objects_1620755760684_1620755834343_urozhay_2.jpg"
                }
            ]
        },
        {
            "id": "space1618326683423",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "editor1618326704778",
            "name": "editor",
            "props": [
                {
                    "texts": "<p>ООО «УРОЖАЙ» , выращивает грибы вешенки в селе Журавлино Курской области с 2017 года. За время своего существования они успели зарекомендовать себя как надежный поставщик грибов. Они работают с оптовыми покупателями, в том числе с крупными федеральными сетями. Территория выращивания грибов составляет 3500 квадратных метров.Предприятие оснащено мощным передовым оборудованием (современными климатическими установками и контроллерами), что позволяет выращивать 90 тонн вешенки в месяц.</p><p>ООО “УРОЖАЙ” занимаемся промышленным культивированием,что позволяет поставлять свежие грибы круглый год. Организация производит субстрат (смесь соломы, злаковых, сена и т.д..) для выращивания вешенки, поэтому продукция экологически чистая.</p><h3>Работы проводились в 2017 - 2019 годах.</h3>"
                }
            ]
        },
        {
            "id": "editor1618326467179",
            "name": "editor",
            "props": [
                {
                    "texts": "<p>tags:</p><p>&nbsp;&nbsp;-&nbsp;Vent</p><p>&nbsp;&nbsp;-&nbsp;Fresh</p><p>&nbsp;&nbsp;-&nbsp;Safe</p><p>&nbsp;&nbsp;-&nbsp;Fire</p><p>&nbsp;&nbsp;-&nbsp;Auto</p><p>&nbsp;&nbsp;-&nbsp;Cold</p><p>&nbsp;&nbsp;-&nbsp;Plumbing</p><p>&nbsp;&nbsp;-&nbsp;Power</p>"
                }
            ]
        }
    ],
    "path": "urozhay",
    "path_nuxt": "urozhay",
    "title": "ООО “УРОЖАЙ”"
}