{
    "description": "Проводимые нами работы - выполнение работ по подготовке помещения для размещения компьютерного томографа, проводимых в рамках реализации мероприятий по подготовке ОБУЗ КГКБ СМП и его структурных подразделений для оказания медицинской помощи пациентам с новой короновирсной инфекцией COVID-19 в стационарных условиях, размещение компьютерного томографа в ОБУЗ КГКБ СМП.",
    "id": "bmv_ru_objects_1619680749481",
    "img": "bmv_ru_objects_1619680749481_1619680854696_bsmp-kursk.jpg",
    "page": [
        {
            "id": "title1618326385916",
            "name": "title",
            "props": [
                {
                    "title": "ОБУЗ «КУРСКАЯ ГОРОДСКАЯ КЛИНИЧЕСКАЯ БОЛЬНИЦА СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ»"
                }
            ]
        },
        {
            "id": "space1618326407520",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "bigimg1618326495390",
            "name": "bigimg",
            "props": [
                {
                    "alt": ""
                },
                {
                    "img": "/_vue_builder/bmv_ru_objects_1619680749481_1619680811328_bsmp-kursk.jpg"
                }
            ]
        },
        {
            "id": "editor1618326421393",
            "name": "editor",
            "props": [
                {
                    "texts": "<h3>Проводимые нами работы:</h3><ul><li><p>выполнение работ по подготовке помещения для размещения компьютерного томографа, проводимых в рамках реализации мероприятий по подготовке ОБУЗ КГКБ СМП и его структурных подразделений для оказания медицинской помощи пациентам с новой короновирсной инфекцией COVID-19 в стационарных условиях;</p></li><li><p>размещение компьютерного томографа в ОБУЗ КГКБ СМП.</p></li></ul>"
                }
            ]
        },
        {
            "id": "space1618326521821",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "imgsblock1619680950048",
            "name": "imgsblock",
            "props": [
                {
                    "first_alt": ""
                },
                {
                    "second_alt": ""
                },
                {
                    "third_alt": ""
                },
                {
                    "third_img": "/_vue_builder/bmv_ru_objects_1619680749481_1619681032934_bsmp-kursk_3.jpg"
                },
                {
                    "second_img": "/_vue_builder/bmv_ru_objects_1619680749481_1619680980371_bsmp-kursk_2.jpg"
                },
                {
                    "first_img": "/_vue_builder/bmv_ru_objects_1619680749481_1619680967684_bsmp-kursk_1.jpg"
                }
            ]
        },
        {
            "id": "space1618326683423",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "editor1618326704778",
            "name": "editor",
            "props": [
                {
                    "texts": "<p>ОБУЗ «Курская Городская клиническая больница скорой медицинской помощи» по праву является одним из старейших лечебно-профилактических учреждений г. Курска. Свое начало больница ведет с 1934 года.</p><p>В настоящее время ОБУЗ КГКБ СМП представляет собой крупное многопрофильное лечебно-профилактическое учреждение. В состав больницы входят стационар на 485 коек, поликлиника на 1200 посещений в день. Больница является клинической базой кафедр КГМУ: внутренних болезней №2, эндокринологии, общей хирургии, анестезиологии и реанимации, урологии, неврологии, а также учебной базой медицинского и фармакологического колледжей.</p><p>Ежегодно в стационаре нашей больницы лечится более 17 тысяч больных. Число посещений пациентами поликлиники составляет более 250 тысяч в год. Некоторые подразделения являются уникальными и единственными в области. В больнице работают 3 доктора медицинских наук, 28 кандидатов медицинских наук.</p><p>Высокий профессионализм сотрудников, организация работы и оснащение современным оборудованием позволяют быстро и качественно оказывать квалифицированную медицинскую помощь ежедневно и круглосуточно. Именно разносторонностью и широкой эрудицией своих специалистов гордится клиника.</p><h3>Работы на объекте проводились в 2020 году.</h3>"
                }
            ]
        },
        {
            "id": "editor1618326467179",
            "name": "editor",
            "props": [
                {
                    "texts": "<p>tags:</p><p>- Med</p><p> - Vent</p><p> - Fresh</p><p> - Safe</p><p> - Fire</p><p> - Plumbing</p>"
                }
            ]
        }
    ],
    "path": "bsmp_kursk",
    "path_nuxt": "bsmp_kursk",
    "title": "ОБУЗ «КУРСКАЯ ГОРОДСКАЯ КЛИНИЧЕСКАЯ БОЛЬНИЦА СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ»"
}