{
    "description": "Проводимые нами работы - поставка вентиляционного оборудования и материалов на объект, расположенный по адресу ул. Ленина,108, поставка вентиляционного оборудования и материалов на объект, расположенный по адресу г. Курск, ул. Ленина,20, поставка кассетной сплит-системы, поставку напольно-потолочной сплит-системы, поставку канальной сплит-системы, воздуховодов, фасонных частей, диффузоров и решеток, демонтаж и монтаж вентиляции в «Помещении кафе “Жар-пицца» в торговом центре «Мега Гринн», общеобменная вентиляция и кондиционирование в «Помещении кафе «Жар-пицца», расположенному по адресу г. Курск, пр-т Кулакова д.9, поставка и монтаж напольного покрытия для холодильного помещения, общеобменная вентиляция и кондиционирование в «Помещении кафе “Жар-пицца” по адресу г.Курск ул.Союзная 37, общеобменная вентиляция и кондиционирование в «Помещении кафе “Жар-пицца» в торговом центре «Европа», расположенное по адресу Курская область, район Курский, Нижнемедведенский сельсовет, д.Татаренкова, ул.Никитина 1.",
    "id": "bmv_ru_objects_1620756508164",
    "img": "bmv_ru_objects_1620756508164_1620756647932_zharpizza.jpg",
    "page": [
        {
            "id": "title1618326385916",
            "name": "title",
            "props": [
                {
                    "title": "ЖАР-ПИЦЦА"
                }
            ]
        },
        {
            "id": "space1618326407520",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "bigimg1618326495390",
            "name": "bigimg",
            "props": [
                {
                    "alt": ""
                },
                {
                    "img": "/_vue_builder/bmv_ru_objects_1620756508164_1620756528927_zharpizza.jpg"
                }
            ]
        },
        {
            "id": "editor1618326421393",
            "name": "editor",
            "props": [
                {
                    "texts": "<h3>Проводимые нами работы:</h3><ul><li><p>поставка вентиляционного оборудования и материалов на объект, расположенный по адресу: ул. Ленина,108;</p></li><li><p>поставка вентиляционного оборудования и материалов на объект, расположенный по адресу: г. Курск, ул. Ленина,20;</p></li><li><p>поставка кассетной сплит-системы;</p></li><li><p>поставку напольно-потолочной сплит-системы;</p></li><li><p>поставку канальной сплит-системы, воздуховодов, фасонных частей, диффузоров и решеток;</p></li><li><p>демонтаж и монтаж вентиляции в «Помещении кафе “Жар-пицца» в торговом центре «Мега Гринн»;</p></li><li><p>общеобменная вентиляция и кондиционирование в «Помещении кафе «Жар-пицца», расположенному по адресу: г. Курск, пр-т Кулакова д.9;</p></li><li><p>поставка и монтаж напольного покрытия для холодильного помещения;</p></li><li><p>общеобменная вентиляция и кондиционирование в «Помещении кафе “Жар-пицца” по адресу г.Курск ул.Союзная 37;</p></li><li><p>общеобменная вентиляция и кондиционирование в «Помещении кафе “Жар-пицца» в торговом центре «Европа», расположенное по адресу: Курская область, район Курский, Нижнемедведенский сельсовет, д.Татаренкова, ул.Никитина 1.</p></li></ul>"
                }
            ]
        },
        {
            "id": "space1618326521821",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "imgsblock1618326537543",
            "name": "imgsblock",
            "props": [
                {
                    "first_alt": ""
                },
                {
                    "second_alt": ""
                },
                {
                    "third_alt": ""
                },
                {
                    "third_img": "/_vue_builder/bmv_ru_objects_1620756508164_1620756594783_zharpizza_3.jpg"
                },
                {
                    "second_img": "/_vue_builder/bmv_ru_objects_1620756508164_1620756587109_zharpizza_2.jpg"
                },
                {
                    "first_img": "/_vue_builder/bmv_ru_objects_1620756508164_1620756575807_zharpizza_1.jpg"
                }
            ]
        },
        {
            "id": "space1618326683423",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "editor1618326704778",
            "name": "editor",
            "props": [
                {
                    "texts": "<p>Начиная с 2003 года бренд Жар-Пицца совместно со своими партнерами открыла более 40 ресторанов по всей России от Волгограда до Рязани.</p><p>За свою историю словосочетание «Жар-Пицца» превратилось из простого названия ресторана в настоящий бренд – со своим духом, отличительными особенностями и историей. Это прослеживается в единстве меню, интерьере ресторанов, в том, как в абсолютно разных городах кассиры за прилавком, одетые в одинаковую униформу, улыбаются Вам и предлагают попробовать новое блюдо.</p><p>Благодаря оригинальной кухне, доступности цен, уютной атмосфере и высоким стандартам обслуживания бренд «Жар-Пицца» полюбился своим клиентам и на сегодняшний день стал легко узнаваем в городах своего присутствия и не только.</p><h3>Работы выполнялись с 2009 года по настоящее время.</h3>"
                }
            ]
        },
        {
            "id": "editor1618326467179",
            "name": "editor",
            "props": [
                {
                    "texts": "<p>tags:</p><p>&nbsp;&nbsp;-&nbsp;Vent</p><p>&nbsp;&nbsp;-&nbsp;Fresh</p><p>&nbsp;&nbsp;-&nbsp;Cold</p>"
                }
            ]
        }
    ],
    "path": "zharpizza",
    "path_nuxt": "zharpizza",
    "title": "ЖАР-ПИЦЦА"
}