{
    "description": "Проводимые нами работы - поставка и монтаж системы «Теплый пол»; поставка и монтаж сплит-систем; монтаж и перенос системы охраны периметра, поставка и монтаж систем кондиционирования и их техническое обслуживание; монтаж ножницевидного лифта и герметизатора проёма; автоматизация распашных ворот; поставка и монтаж  оборудования и материалов систем кондиционирования воздуха; поставка, монтаж и пусконаладка системы антиобледенения центрального входа; поставка, монтаж и работы по пуско-наладке систем обогрева пола холодильных и морозильных камер; поставка и монтаж системы обогрева водяной трубы",
    "id": "bmv_ru_objects_1619876959538",
    "img": "bmv_ru_objects_1619876959538_1619876991890_grinn-corp.jpg",
    "page": [
        {
            "id": "title1618326385916",
            "name": "title",
            "props": [
                {
                    "title": "ГРИНН"
                }
            ]
        },
        {
            "id": "space1618326407520",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "bigimg1618326495390",
            "name": "bigimg",
            "props": [
                {
                    "alt": ""
                },
                {
                    "img": "/_vue_builder/bmv_ru_objects_1619876959538_1619877034733_grinn-corp.jpg"
                }
            ]
        },
        {
            "id": "editor1618326421393",
            "name": "editor",
            "props": [
                {
                    "texts": "<h3>Проводимые нами работы:</h3><ul><li><p>монтаж системы «Теплый пол» на объекте: Многофункциональный торговый комплекс: г. Воронеж, Бульвар Победы, 38;</p></li><li><p>поставка и монтаж сплит-систем в офисном помещении, расположенное по адресу: г. Курск, ул. Димитрова, 35;</p></li><li><p>монтаж системы «Теплый пол» при реконструкции дворца культуры «Электроника» под культурно-торговый комплекс на ул. Переветкина в г. Воронеже;</p></li><li><p>поставка и монтаж системы «Теплый пол» на объекте «Гипермаркет с парковкой автотранспорта» по ул. 30-лет Победы в г. Грязи Липецкой области;</p></li><li><p>монтаж системы «Теплый пол» на объекте: торговый центр по проспекту 60 лет СССР в г. Липецке;</p></li><li><p>поставка и монтаж сплит-систем в техцентр;</p></li><li><p>монтаж системы «Теплый пол» в торговом центре переменной этажности в здании офиса переменной этажности в микрорайоне № 5 Советского района г. Брянска;</p></li><li><p>поставка и монтаж системы «Теплый пол» в «Гипермаркете с парковкой автотранспорта» по ул. Энтузиастов – Воинов-Интернационалистов в г. Железногорске;</p></li><li><p>поставка и монтаж системы «Теплый пол» на объекте: «Многофункциональный торгово-развлекательный комплекс с гостиницей» по Кромскому шоссе, 4 города Орла;</p></li><li><p>монтаж и перенос системы охраны периметра, поставка и монтаж систем кондиционирования и техническое обслуживание их на объекте: помещения регионального технического центра обслуживания автомобилей, расположенного по адресу: г. Курск, ул. Объездная, 10;</p></li><li><p>поставка и монтаж системы «Теплый пол» на объекте: «Гипермаркет на земельном участке по ул. Коммунальная, 51 в г. Тамбове»;</p></li><li><p>поставка системы «Теплый пол» на объект: «Торговый центр с продовольственным гипермаркетом и парковкой автотранспорта по ул. Михалицына в г. Орле»;</p></li><li><p>поставка и монтаж системы «Теплый пол» на объекте: «Гипермаркет с парковкой автотранспорта по Московскому шоссе,3-А в г. Ельце Липецкой области»;</p></li><li><p>поставка и монтаж системы «Теплый пол» на объект: «Гипермаркет с парковкой автотранспорта по ул. Московская,250 в г. Калуге»;</p></li><li><p>поставка и монтаж системы «Теплый пол» на объект: «Гипермаркет с парковкой автотранспорта по ул. Севастопольская в г. Губкин Белгородской области”;</p></li><li><p>монтаж системы «Теплый пол» для подогрева санузлов на объекте: «МТРК по ул. Кромское шоссе, 4 в г. Орле. З-я очередь строительства. Гостиница»;</p></li><li><p>монтаж ножницевидного лифта и герметизатора проёма на объекте: здание регионального технического центра по обслуживанию грузовых автомобилей по ул. Объездная 7;</p></li><li><p>автоматизация распашных ворот на объекте: «Автотехцентр «ГРИНН» г. Курск, ул. Объездная, 7;</p></li><li><p>поставка и монтаж оборудования и материалов систем кондиционирования воздуха на объекте: г. Курск, ул. Димитрова 33, «Супермаркет «ЛИНИЯ»”;</p></li><li><p>поставка и монтаж оборудования и материалов для систем кондиционирования воздуха на объект: г. Курск, ул. Димитрова, 76;</p></li><li><p>поставка и монтаж системы «Теплый пол» на объекте: «Гипермаркет с парковкой автотранспорта по Московскому проспекту в г. Брянске»;</p></li><li><p>монтаж системы «Теплый пол» под морозильную камеру площадью 140 м2 с рабочим диапазоном температур +1 +4 на объекте: «Гипермаркет с парковкой автотранспорта по Новомосковскому шоссе в г. Тула»;</p></li><li><p>поставка, монтаж и пусконаладка системы антиобледенения центрального входа на объекте: «Гипермаркет с парковой для автомобилей и благоустройством территории по пр. Б. Хмельницкого, д. 137-Т в г. Белгороде»;</p></li><li><p>устрой системы обогрева площадки под одной холодильной камерой участок 3070х2950 мм на объекте: «Гипермаркет с парковкой автотранспорта и трансформаторной подстанцией по ул. Октябрьская в г. Курске»;</p></li><li><p>поставка, монтаж и работы по пуско-наладке систем обогрева пола холодильных и морозильных камер на объекте: «Торговый центр №3 по Кромскому шоссе в г.Орел»;</p></li><li><p>поставка и монтаж системы обогрева водяной трубы на объекте: «Многофункциональный комплекс по ул. К. Маркса в г. Курске. Автопарковка».</p></li></ul>"
                }
            ]
        },
        {
            "id": "space1618326521821",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "imgsblock1618326537543",
            "name": "imgsblock",
            "props": [
                {
                    "first_alt": ""
                },
                {
                    "third_alt": ""
                },
                {
                    "second_alt": ""
                },
                {
                    "third_img": "/_vue_builder/bmv_ru_objects_1619876959538_1619877103258_grinn-corp_3.jpg"
                },
                {
                    "second_img": "/_vue_builder/bmv_ru_objects_1619876959538_1619877092350_grinn-corp_2.jpg"
                },
                {
                    "first_img": "/_vue_builder/bmv_ru_objects_1619876959538_1619877080956_grinn-corp_1.jpg"
                }
            ]
        },
        {
            "id": "space1618326683423",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "editor1618326704778",
            "name": "editor",
            "props": [
                {
                    "texts": "<p>Многопрофильное АО «Корпорация «ГРИНН» создано в 1992 году, Зарегистрировано в г. Орле, головной офис находится в г. Курске. Является одним из ведущих девелоперов в России.</p><p>Основной вид деятельности – управление принадлежащей Корпорации межрегиональной сетью продовольственных гипермаркетов формата «Cash&amp;Carry» торговой марки «ЛИНИЯ», расположенных в 10 областях ЦФО РФ: Орловской, Курской, Белгородской, Воронежской, Липецкой, Тамбовской, Брянской, Калужской, Тульской, Смоленской. Всего сеть насчитывает 27 гипермаркетов.</p><p>В составе Корпорации единственный в России кластер делового туризма федерального значения – Туристический многофункциональный комплекс «ГРИНН» в Орле площадью 212 000 кв.м, мегакомплекс с торгово-развлекательными, досуговыми направлениями площадью 170 000 кв.м в Белгороде, суперрегиональный торгово-развлекательный, семейно-досуговый, спортивно-оздоровительный и гостиничный комплекс «МегаГРИНН» в Курске – 235 000 кв.м.</p><p>Компания ГРИНН Курск - самый крупный дилер в Черноземье по обслуживанию и продаже грузовиков Ман, Маз и Камаз. Она включает в себя инновационный автотехнический центр в городе Курске.</p><h3>Работы проводились с 2006 года по 2018 год.</h3>"
                }
            ]
        },
        {
            "id": "editor1618326467179",
            "name": "editor",
            "props": [
                {
                    "texts": "<p>tags:</p><p>- Vent</p><p> - Fresh</p><p> - Safe</p><p> - Auto</p><p> - Сlimate</p>"
                }
            ]
        }
    ],
    "path": "grinn_corp",
    "path_nuxt": "grinn_corp",
    "title": "ГРИНН"
}