{
    "description": "Проводимые нами работы - поставка, монтаж и пуско-наладку приточно-вытяжной установки WEGER в комплекте с конденсаторно-компрессорным блоком (ККБ) RHOSS; поставка и монтаж воздуховодов и воздухораздающих устройств системы вентиляции и кондиционирования; работы по огнезащите воздуховодов и монтажу оборудования ОПС; поставка и монтаж кондиционеров; изготовление и поставка металлических настольных светильников собственной конструкции; поставка вентиляционного оборудования, монтаж и пуско-наладка систем вентиляции; монтаж сплит-систем и вентиляторов; поставка оборудования и материалов для системы пожарной сигнализации и оповещения о пожаре; поставка оборудования и материалов для системы охранной сигнализации в помещениях пристройки к гостинице \" Октябрьская\".",
    "id": "bmv_ru_objects_1619877297563",
    "img": "bmv_ru_objects_1619877297563_1619877336599_hotelkursk.jpg",
    "page": [
        {
            "id": "title1618326385916",
            "name": "title",
            "props": [
                {
                    "title": "ГОСТИНИЦА “ОКТЯБРЬСКАЯ”"
                }
            ]
        },
        {
            "id": "space1618326407520",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "bigimg1618326495390",
            "name": "bigimg",
            "props": [
                {
                    "alt": ""
                },
                {
                    "img": "/_vue_builder/bmv_ru_objects_1619877297563_1619877376172_hotelkursk.jpg"
                }
            ]
        },
        {
            "id": "editor1618326421393",
            "name": "editor",
            "props": [
                {
                    "texts": "<h3>Проводимые нами работы:</h3><ul><li><p>поставка, монтаж и пуско-наладку приточно-вытяжной установки WEGER в комплекте с конденсаторно-компрессорным блоком (ККБ) RHOSS;</p></li><li><p>поставка и монтаж воздуховодов и воздухораздающих устройств системы вентиляции и кондиционирования;</p></li><li><p>работы по огнезащите воздуховодов и монтажу оборудования ОПС;</p></li><li><p>поставка и монтаж кондиционеров;</p></li><li><p>изготовление и поставка металлических настольных светильников собственной конструкции;</p></li><li><p>поставка вентиляционного оборудования, монтаж и пуско-наладка систем вентиляции;</p></li><li><p>монтаж сплит-систем и вентиляторов;</p></li><li><p>поставка оборудования и материалов для системы пожарной сигнализации и оповещения о пожаре;</p></li><li><p>поставка оборудования и материалов для системы охранной сигнализации в помещениях пристройки к гостинице \" Октябрьская\".</p></li></ul>"
                }
            ]
        },
        {
            "id": "space1618326521821",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "imgsblock1618326537543",
            "name": "imgsblock",
            "props": [
                {
                    "first_alt": ""
                },
                {
                    "second_alt": ""
                },
                {
                    "third_alt": ""
                },
                {
                    "third_img": "/_vue_builder/bmv_ru_objects_1619877297563_1619877437340_hotelkursk_3.jpg"
                },
                {
                    "second_img": "/_vue_builder/bmv_ru_objects_1619877297563_1619877426253_hotelkursk_2.jpg"
                },
                {
                    "first_img": "/_vue_builder/bmv_ru_objects_1619877297563_1619877416218_hotelkursk_1.jpg"
                }
            ]
        },
        {
            "id": "space1618326683423",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "editor1618326704778",
            "name": "editor",
            "props": [
                {
                    "texts": "<p>Довольно богатую и интересную историю имеет гостиница \"Октябрьская\". Курск может похвастаться большим количеством старинных зданий, одно из которых и занимает данный отель. С каждым годом сотрудники гостиницы делают ее все более современной и внедряют все новые и новые услуги, благодаря которым проживание туристов становится еще более комфортным.</p><p>Выгодным месторасположением характеризуется гостиница \"Октябрьская\". Курск - это большое город, а данное заведение находится в самом его центре, по адресу: улица Ленина, 72. Таким образом, у вас будет возможность быстрого доступа к множеству инфраструктурных и туристических объектов. Международный аэропорт удален от гостиницы примерно на 12 километров.</p><h3>Работы проводились в 2014 году.</h3>"
                }
            ]
        },
        {
            "id": "editor1618326467179",
            "name": "editor",
            "props": [
                {
                    "texts": "<p>tags:</p><p>- Vent</p><p> - Fresh</p><p> - Fire</p><p> - Сlimate</p><p> - Power</p>"
                }
            ]
        }
    ],
    "path": "hotelkursk",
    "path_nuxt": "hotelkursk",
    "title": "ГОСТИНИЦА “ОКТЯБРЬСКАЯ”"
}