{
    "description": "Проводимые нами работы - автоматизация систем огнезадержания и дымоудаления; автоматизация вентиляционных систем; работы по капитальному ремонту здания (вентиляция, чердак - система К1); работы по капитальному ремонту здания (вентиляция, чердак - система РВ1); работы по капитальному ремонту здания (вентиляция, чердак - система ВЕ1); автоматизация общеобменной вентиляции и огнезадержания; автоматизация систем огнезадержания и дымоудаления; работы по капитальному ремонту здания (система дымоудаления); работы по капитальному ремонту здания (2 очередь «Автоматизация систем вентиляции» (К1, РВ1,П1));\tработы по капитальному ремонту здания (теплоснабжение калориферов); работы по капитальному ремонту здания (вентиляция, демонтаж); работы по капитальному ремонту здания (вентиляция, клапаны огнезадерживающие); работы по капитальному ремонту здания (автоматизация клапанов огнезадерживающих); работы по капитальному ремонту здания (вентиляция, чердак-система ВЕД1); работы по капитальному ремонту здания (вентиляция, решетки наружные)ЗПН; работы по капитальному ремонту здания (вентиляция, зрительный зал - системы К1, РВ1)ЗПН; работы по капитальному ремонту здания (вентиляция, холодоснабжение)ЗПН; техническому обслуживанию (ТО) автоматической системы огнезадержания и дымоудаления; ежемесячное техническое обслуживание систем вентиляции и кондиционирования воздуха.",
    "id": "bmv_ru_objects_1619881009133",
    "img": "bmv_ru_objects_1619881009133_1619881045920_odmkursk.jpg",
    "page": [
        {
            "id": "title1618326385916",
            "name": "title",
            "props": [
                {
                    "title": "ДВОРЕЦ МОЛОДЕЖИ"
                }
            ]
        },
        {
            "id": "space1618326407520",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "bigimg1618326495390",
            "name": "bigimg",
            "props": [
                {
                    "alt": ""
                },
                {
                    "img": "/_vue_builder/bmv_ru_objects_1619881009133_1619881148455_odmkursk.jpg"
                }
            ]
        },
        {
            "id": "editor1618326421393",
            "name": "editor",
            "props": [
                {
                    "texts": "<h3>Проводимые нами работы:</h3><ul><li><p>автоматизация систем огнезадержания и дымоудаления;</p></li><li><p>автоматизация вентиляционных систем;</p></li><li><p>работы по капитальному ремонту здания (вентиляция, чердак - система К1);</p></li><li><p>работы по капитальному ремонту здания (вентиляция, чердак - система РВ1);</p></li><li><p>работы по капитальному ремонту здания (вентиляция, чердак - система ВЕ1);</p></li><li><p>автоматизация общеобменной вентиляции и огнезадержания; автоматизация систем огнезадержания и дымоудаления;</p></li><li><p>работы по капитальному ремонту здания (система дымоудаления);</p></li><li><p>работы по капитальному ремонту здания (2 очередь «Автоматизация систем вентиляции» (К1, РВ1,П1));</p></li><li><p>работы по капитальному ремонту здания (теплоснабжение калориферов);</p></li><li><p>работы по капитальному ремонту здания (вентиляция, демонтаж);</p></li><li><p>работы по капитальному ремонту здания (вентиляция, клапаны огнезадерживающие);</p></li><li><p>работы по капитальному ремонту здания (автоматизация клапанов огнезадерживающих);</p></li><li><p>работы по капитальному ремонту здания (вентиляция, чердак-система ВЕД1);</p></li><li><p>работы по капитальному ремонту здания (вентиляция, решетки наружные)ЗПН;</p></li><li><p>работы по капитальному ремонту здания (вентиляция, зрительный зал - системы К1, РВ1)ЗПН;</p></li><li><p>работы по капитальному ремонту здания (вентиляция, холодоснабжение)ЗПН;</p></li><li><p>техническому обслуживанию (ТО) автоматической системы огнезадержания и дымоудаления;</p></li><li><p>ежемесячное техническое обслуживание систем вентиляции и кондиционирования воздуха.</p></li></ul><p><br></p>"
                }
            ]
        },
        {
            "id": "space1618326521821",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "imgsblock1618326537543",
            "name": "imgsblock",
            "props": [
                {
                    "third_alt": ""
                },
                {
                    "second_alt": ""
                },
                {
                    "first_alt": ""
                },
                {
                    "third_img": "/_vue_builder/bmv_ru_objects_1619881009133_1619881210251_odmkursk_3.jpg"
                },
                {
                    "second_img": "/_vue_builder/bmv_ru_objects_1619881009133_1619881196999_odmkursk_2.jpg"
                },
                {
                    "first_img": "/_vue_builder/bmv_ru_objects_1619881009133_1619881184452_odmkursk_1.jpg"
                }
            ]
        },
        {
            "id": "space1618326683423",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "editor1618326704778",
            "name": "editor",
            "props": [
                {
                    "texts": "<p>Областному Дворцу молодежи — 13 лет. Ежегодно в его стенах проводится более 200 мероприятий. 1-ю круглую дату(10 лет) отметили зрелищным автошоу, детской выставкой и красочным концертом.</p><p>Виртуозные трюки и отважные каскадеры. Водителей не смутили даже погодные условия. Все действия выполнили четко, слаженно.</p><p>Талантливее становятся не только воспитанники. Сам Дворец молодежи с годами только лучше. После реконструкции в 2015-м появился огромный зал на 500 мест с крутящейся сценой и световым шоу. Атмосфера стала еще более творческой и вдохновляющей.</p><p>Соловьиный край богат на юные дарования. В области более 250 тыс. молодых людей. Главное, направить эту бушующую энергию в правильное русло и помочь каждому раскрыть свой потенциал.</p><h3>Работы выполнялись с 2014 года по настоящее время.</h3>"
                }
            ]
        },
        {
            "id": "editor1618326467179",
            "name": "editor",
            "props": [
                {
                    "texts": "<p>tags:</p><p>- Vent</p><p> - Fresh</p><p> - Fire</p><p> - Auto</p>"
                }
            ]
        }
    ],
    "path": "odmkursk",
    "path_nuxt": "odmkursk",
    "title": "ДВОРЕЦ МОЛОДЕЖИ"
}