{
    "description": "Проводимые нами работы - поставка и монтаж кондиционеров, реконструкция существующих систем вентиляции, монтаж новых систем вентиляции и замена кондиционеров, поставку и монтаж настенных сплит-систем, монтаж теплоизоляции воздуховодов, поставка и монтаж вентиляционного оборудования, поставка и монтаж кондиционера с зимним комплектом, работы по подъему конденсатора чиллера, замена компрессора чиллера, техническое обслуживание кондиционеров и ремонт систем кондиционирования.",
    "id": "bmv_ru_objects_1619773912720",
    "img": "bmv_ru_objects_1618326207965_1618326340716_arena-kursk.jpg",
    "page": [
        {
            "id": "title1618326385916",
            "name": "title",
            "props": [
                {
                    "title": "ООО “ПРОМРЕСУРС” (магазины ЕВРОПА)"
                }
            ]
        },
        {
            "id": "space1618326407520",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "editor1618326421393",
            "name": "editor",
            "props": [
                {
                    "texts": "<h3>Проводимые нами работы:</h3><ul><li><p>“Европа-1”, расположенный по ул. Кулакова, 43, а именно: поставка и монтаж 2-х кондиционеров;</p></li><li><p>“Европа-5”, расположенный по ул. Сумская, 44, а именно: поставка и монтаж кондиционеров, реконструкция существующих систем вентиляции, монтаж новых систем вентиляции и замену кондиционера, поставку и монтаж настенной сплит-системы, монтаж теплоизоляции воздуховодов;</p></li><li><p>“Европа-14”, расположенная по ул. Дейнеки, 19, а именно: поставка и монтаж вентиляционного оборудования, поставка и монтаж тепловой завесы;</p></li><li><p>Администрация ООО “Промресурс”, расположенная в г. Курчатов, а именно: поставка и монтаж вентиляционного оборудования и кондиционеров, демонтаж сплит-системы, а также поставка и монтаж настенной сплит-системы (кабинет Полторацкого);</p></li><li><p>“Европа-19”, расположенный по ул. Союзная, 16, а именно: поставка и монтаж вентиляционного оборудования, монтаж настенной сплит-системы;</p></li><li><p>“Европа-12”, расположенный по ул. Запольная 4, а именно: поставка и монтаж вентиляционного оборудования ;</p></li><li><p>ТЦ «Европа-10», расположенный по ул. К. Маркса, 59, а именно: поставка и монтаж кондиционера с зимним комплектом, работы по подъему конденсатора чиллера, замена компрессора чиллера;</p></li><li><p>техническое обслуживание кондиционера и ремонт систем кондиционирования (все “Европы”);</p></li><li><p>ТЦ “Европа-20”, расположенный по пр. Дружбы, 9-а, а именно: поставка и монтаж холодильных агрегатов, поставку и монтаж настенной сплит-системы с зимним комплектом;</p></li><li><p>“Европа-15”, расположенный по ул. 1-я Строительная, 2, а именно: демонтаж и монтаж внутренних блоков двух настенных сплит-систем ;</p></li><li><p>”Европа-6”, расположенный по ул. Магистральный проезд, 12, а именно: монтаж систем вентиляции и теплоизоляции воздуховодов.</p></li></ul>"
                }
            ]
        },
        {
            "id": "editor1618326704778",
            "name": "editor",
            "props": [
                {
                    "texts": "<p>Торговая сеть \"Европа\" - это пятьдесят торговых предприятий и объектов в городах Черноземья, это более 8000 рабочих мест и квалифицированных кадров, это более 500 000 покупателей в день!</p><p>Группа Компаний \"Промресурс\" занимается благотворительной деятельностью, регулярно выделяя денежные средства на ремонт больниц, школ и других социально значимых объектов, на что затрачивается порядка 20 миллионов рублей в год.</p><p>Торговая сеть \"Европа\" - одна из самых динамично развивающихся компаний Центральной России!</p><h3>Работы проводились с 2006 по 2010 годы.</h3>"
                }
            ]
        },
        {
            "id": "editor1618326467179",
            "name": "editor",
            "props": [
                {
                    "texts": "<p>tags:</p><p>- Vent</p><p> - Fresh</p>"
                }
            ]
        }
    ],
    "path": "europa_ts",
    "path_nuxt": "europa_ts",
    "title": "ООО “ПРОМРЕСУРС” (магазины ЕВРОПА)"
}