{
    "description": "поставка и монтаж систем видеонаблюдения; техническое обслуживание систем видеонаблюдения c целью поддержания работоспособности состояния установок в процессе всего срока эксплуатации путем периодического проведения работ по профилактике; поставка систем оборудования (громкоговорители, потолочная акустическая система, микшер-усилитель, колонна 10 Вт); монтаж и установка усилителей и динамиков.",
    "id": "bmv_ru_objects_1620746996610",
    "img": "bmv_ru_objects_1620746996610_1620747098510_severniy-rinok.jpg",
    "page": [
        {
            "id": "title1618326385916",
            "name": "title",
            "props": [
                {
                    "title": "СЕВЕРНЫЙ РЫНОК"
                }
            ]
        },
        {
            "id": "space1618326407520",
            "name": "space",
            "props": [
                {
                    "note": false
                },
                {
                    "name_class": "small"
                }
            ]
        },
        {
            "id": "bigimg1618326495390",
            "name": "bigimg",
            "props": [
                {
                    "alt": ""
                },
                {
                    "img": "/_vue_builder/bmv_ru_objects_1620746996610_1620747011103_severniy-rinok.jpg"
                }
            ]
        },
        {
            "id": "editor1618326421393",
            "name": "editor",
            "props": [
                {
                    "texts": "<h3>Проводимые нами работы:</h3><ul><li><p>поставка и монтаж систем видеонаблюдения;</p></li><li><p>техническое обслуживание систем видеонаблюдения c целью поддержания работоспособности состояния установок в процессе всего срока эксплуатации путем периодического проведения работ по профилактике;</p></li><li><p>поставка систем оборудования (громкоговорители, потолочная акустическая система, микшер-усилитель, колонна 10 Вт);</p></li><li><p>монтаж и установка усилителей и динамиков;</p></li></ul>"
                }
            ]
        },
        {
            "id": "editor1618326704778",
            "name": "editor",
            "props": [
                {
                    "texts": "<p>Рынок “Северный” предлагает горожанам огромный ассортимент товаров продовольственной и промышленной группы на любой вкус и кошелек. Здесь без посредников реализуют свои товары индивидуальные предприниматели и сельхозпроизводители, фермерские хозяйства и агрокомплексы, организации торговли и общественного питания, а также местные садоводы, огородники, дачники, которые реализуют населению выращенные своими руками зелень, ягоды, фрукты, овощи, рассаду, саженцы, цветы.</p><p>На Северном рынке, как по привычке называют его куряне, сегодня по-прежнему можно купить всегда свежие домашние и фермерские продукты. Павильон растениеводства и животноводства (Крытый рынок) ждет покупателей ежедневно с 8.00 до 18.00.</p><p>Торговый комплекс предлагает к услугам предпринимателей и покупателей более 200 павильонов на 2-м этаже и более 100 на первом, которые открыты для вас с 9.00 до 18.00. Немаловажно и то, что здесь созданы все условия для покупателей с ограниченными возможностями передвижения.</p><p>На территории комплекса круглогодично работает Универсальная ярмарка, которая расположена на четырех отдельных участках. Ярмарка промтоваров, Ярмарка сезонных овощей, фруктов, Ярмарка товаров для сада, огорода и бытовых товаров и «Русская Ярмарка», предлагающая товары сезонной тематики, например, Рождественская, Пасхальная, Медовая, Школьная.</p>"
                }
            ]
        },
        {
            "id": "editor1618326467179",
            "name": "editor",
            "props": [
                {
                    "texts": "<p>tags:</p><p>&nbsp;&nbsp;-&nbsp;Video</p><p>&nbsp;&nbsp;-&nbsp;Sound</p>"
                }
            ]
        }
    ],
    "path": "severniy_rinok",
    "path_nuxt": "severniy_rinok",
    "title": "СЕВЕРНЫЙ РЫНОК"
}